<?php
return[

    "book" => "Заказать",
    "lang" => "узбекский",
    "manager" => "Наша команда",
    "res" => "Рестораны",
    "res1" => "Семья",
    "res2" => "Доступно",
    "res3" => "Вкусная еда",
    "hotel11" => "Роскошные номера",
    "hotel2" => "Низкие цены",
    "hotel3" => "Отличный сервис",
    "banner11" => "Возможность заказа онлайн",
    "managers" => "Наша команда",


// страница слайдера
    "slider1" => "Уникальные приключения",
    "sliders1" => "путешествовать",
    "slider2" => "Путешествие по нашей стране",
    "slider22" => "ПУТЕШЕСТВУЙ",
    "sliders2" => "Заказать сейчас",


// Страница услуг
    "service_t" => "Наши услуги",
    "service1" => "Доступные цены",
    "service1t" => "Путешествуйте по самым известным и знаменитым местам мира во время вашего путешествия",
    "service3" => "Гостиницы",
    "service3t" => "Вы можете посетить самые известные места мира и насладиться чудесами природы",
    "service2" => "Безопасное путешествие",
    "service2t" => "Пока вы путешествуете, мы постоянно следим за вашей безопасностью",
    "service4" => "Отличный сервис",
    "service5" => "Известные рестораны",
    "service5t" => "Всемирно известные четырех- и пятизвездочные рестораны готовы обслужить вас и вашу семью.",
    "service6" => "Мы предлагаем вам",
    "service7" => "наши услуги",


// О странице
    "about0" => "О нас",
    "about1" => "Вы можете выбрать любую страну с хорошим туризмом. Мы создадим для вас все удобства. У нас есть для вас приключенческие туры по разумным ценам. Наши отели очень удобны и доступны для вас",
    "about2" => "Выберите подходящий Вам турпакет и закажите поездку!",
    "about3" => "Знаменитые отели и рестораны для вас",



// Информация о галерее
    "galleryinfo" => "Наша галерея",
    "hotels" => "Отели",




// Страница туров
    "tours" => "Турпакеты",
    "more" => "Еще",
    "banner" => "Подарите себе незабываемые воспоминания вместе с нами",
    "banner1" => "Откройте для себя удивительные приключения",
    "why_us" => "Почему мы?",
    "why_us1" => "Качественный сервис",
    "why_us2" => "Уникальные просмотры",
    "why_us2t" => "Путешествуйте с нами по самым известным местам мира и получите самые незабываемые впечатления в своей жизни",
    "why_us1t" => "Мы предлагаем вам более содержательную и качественную поездку, чем когда-либо прежде. Мы всегда будем следить за вами, чтобы ничто не отвлекало вас во время поездки.",


// Страница счетчика

    "counter_t" => "Подписывайтесь на нас регулярно",
    "counter1" => "Клиенты",
    "counter2" => "Отличное путешествие",
    "counter3" => "Заказать круизы",
    "counter4" => "Бронирование билетов",

// страница назначения
    "category1" => " Категории тур пакета",
    "category2" => "КАТЕГОРИЯ",
    "cta" => "Наслаждайтесь жизнью, путешествуя",


// соединять

    "contact1" => "Контакты",
    "hotel1" => "Отели",

// Страница отеля


// Страница с отзывами
    'test_info' => "Что наши клиенты думают о нас?",
    'testmon' => "Отзывы клиентов",

// Страница контактов
    "contactinfo" => "Контакт",
    'name'=>"Имя",
    'surname' => "Фамилия",
    'email' => "Адрес электронной почты",
    'tel' => "Телефон",
    'message' => "Отправить сообщение",
    'send' => "Отправить",
    "location" => "Адрес",
    "contactp" => "Свяжитесь с нами и путешествуйте по миру.",



// Нижняя страница
    "callus" => "Для общения",
    "writeus" => "Наш адрес электронной почты",
    "address" => "Наш адрес",
    "infolinks" => "Вы можете получить доступ к нашим адресам в социальных сетях по следующим ссылкам",
    "menulinks" => "Разделы",
    "subscribe" => "Подписаться",
    "subsinfo" => "Подпишитесь на нашу ежемесячную рассылку блога, чтобы получать новости о путешествиях и путешествиях",

]

?>


]

?>