<?php
return[

    "книга" => "Забронировать поездку",
    "lang" => "узбекский",
    "res" => "Рестораны",
    "res1" => "Дешево и качественно",
    "res2" => "Семья",
    "res3" => "Доступно",
    "res5" => "Быстро",
    "res6" => "Надежный",



// страница слайдера
    "slider1" =>"ПРОВЕДИТЕ ПУТЕШЕСТВИЕ С НАМИ",
    "slider2" =>"ПУТЕШЕСТВУЙТЕ ПО МИРУ",
    "slider3" =>"ПУТЕШЕСТВИЕ ПО НАШЕЙ СТРАНЕ",



// Страница услуг
    "service_t" => "Наш кейтеринг",
    "service1" => "Отличный сервис",
    "service1t" => "Путешествие к самому известному и хорошему морю в мире",
    "service3" => "Вкусная еда",
    "service3t" => "Вы можете посетить самое известное в мире солнце и насладиться чудесами природы",
    "service2" => "Крепкое сотрудничество",
    "service2t" => "Мы постоянно следим за вашей безопасностью во время путешествий",
    "service4" => "Отличная команда",
    "service5" => "Популярные отзывы",
    "service5t" => "Всемирно известные четырех- и пятизвездочные рестораны готовы обслужить вас и вашу семью.",
    "service6" => "Мы предлагаем вам",
    "service7" => "наши услуги",
    "video" => "Развлекайтесь в самых известных местах мира!",
// О странице
    "about0" => "О нас",
    "about3" => "Наслаждайтесь поездкой с нами!",
    "about1" => "Вы можете выбрать любую страну с хорошим туризмом. Мы создадим для вас все удобства. У нас есть для вас приключенческие туры по разумным ценам. Наши отели очень удобны и доступны для вас",
    "about2" => "Выберите подходящий Вам турпакет и закажите поездку!",
// Информация о галерее

    "galleryinfo" => "Наша галерея",
    "hotels" => "Отели",
    "hotel11" => "5 звезд",
    "hotel2" => "Комфортно",
    "hotel3" => "Дешево",



// Страница туров
    "tours" => "Турпакеты",
    "more" => "Еще",
    "banner" => "Подарите себе незабываемые воспоминания вместе с нами",
    "banner1" => "Откройте для себя удивительные приключения",
    "why_us" => "Почему мы?",
    "why_us1" => "Качественный сервис",
    "why_us2" => "Уникальные просмотры",
    "why_us2t" => "Путешествуйте с нами по самым известным местам мира и получите самые незабываемые впечатления в своей жизни",
    "why_us1t" => "Мы предлагаем вам более содержательную и качественную поездку, чем когда-либо прежде. Мы всегда будем следить за вами, чтобы ничто не отвлекало вас во время поездки.",


// Страница счетчика

    "counter_t" => "Подписывайтесь на нас регулярно",
    "counter1" => "Клиенты",
    "counter2" => "Отличное путешествие",
    "counter3" => "Заказать круизы",
    "counter4" => "Бронирование билетов",

// страница назначения
    "category1" => "категории ТУр  ПАКЕТА",

    "cta" => "Наслаждайтесь жизнью, путешествуя",


// соединять

    "contact1" => "Контакты",
    "hotel1" => "Отели",
// Страница с отзывами
    'test_info' => "Что наши клиенты думают о нас?",
    'testmon' => "Отзывы клиентов",

// Страница контактов
    "contactinfo" => "Контакт",
    'name'=>"Имя",
    'email' => "Адрес электронной почты",
    'tel' => "Телефон",
    'send' => "Отправить",
    "location" => "Адрес",
    "contactp" => "Свяжитесь с нами и путешествуйте по миру.",



// Нижняя страница
    "callus" => "Для общения",
    "news" => "Оставьте нам сообщение",
    "writeus" => "Наш адрес электронной почты",
    "адрес" => "Наш адрес",
    "infolinks" => "Вы можете получить доступ к нашим адресам в социальных сетях по следующим ссылкам",
    "menulinks" => "Разделы",
    "subscribe" => "Подписаться",
    "subsinfo" => "Подпишитесь на нашу ежемесячную рассылку блога, чтобы получать новости о путешествиях и путешествиях",


]

?>

